[
    {
        "text": "Sit down, close your eyes and listen to your breath as it goes in and out. \n\nNotice how you feel. \n\nWhen you are ready, open your eyes again.",
        "text_part_2": "Try this whenever you are feeling stressed and you need a break to reconnect.",
        "id": "relax_1",
        "title": "Quick pause",
        "type": "audio"
    },
    {
        "text": "Close your eyes. \n\nLet's use the magic power of three to stay present and relax. \n\nName three sounds you can hear right now. \nName three smells you can smell right now. \nName your three favourite foods. \n\nWhat are three things you can be grateful for right now? They don't have to be big.",
        "text_part_2": "At the end of a tough day, thinking of three things to be grateful for can help us find the courage to try again tomorrow.",
        "id": "relax_2",
        "title": "Power of three",
        "type": "audio"
    },  
    {
        "text": "Close your eyes and think about the day. \n\nName 1 thing that you are grateful for. \nName 1 thing that you did well. \nName 1 thing that you love.",
        "text_part_2": "Well done, you are a hero!",
        "id": "relax_3",
        "title": "One thing today",
        "type": "audio"
    },  
    {
        "text": "Close your eyes. \n\nUse the magic power of three to stay connected and relax.\n\nBreathe in to the count of three. 1, 2, 3. \nBreathe out to the count of three. 1, 2, 3. \nBreathe in to the count of three. 1, 2, 3. \nBreathe out to the count of three. 1, 2, 3.", 
        "text_part_2": "Do you feel any different? Deep breathing helps our whole body and mind to calm down. \n\nYou are a star!",
        "id": "relax_4",
        "title": "Breathe to three",
        "type": "audio"
    },  
    {
        "text": "Close your eyes.\n\nListen to your breath as it goes in and out five times.\n\nNotice how you feel.",
        "text_part_2": "When you are ready open your eyes again. You are in control!",
        "id": "relax_5",
        "title": "In and out",
        "type": "audio"
    },  
    {
        "text": "Close your eyes. \n\nTake a minute to think about the day.\n\nThink about one positive or fun thing you did.\nPraise yourself for one thing you did well today. \nThink of one thing you can do differently tomorrow.  \nThink of one thing that you are grateful for.",
        "id": "relax_6",
        "title": "Think about today",
        "type": "audio"
    },  
    {
        "text": "Close your eyes. \n\nDo your children ever make you feel like screaming? \n\nGive yourself a 10-second pause. Breath in and out slowly 5 times. \n\nThen try responding in a calmer way.",
        "text_part_2": "Millions of parents say this helps - A LOT.",
        "id": "relax_7",
        "title": "Pause to respond",
        "type": "audio"
    },  
    {
        "text": "Close your eyes.  \n\nTake a moment to stop what you are doing and connect with your breath.   \n\nWhat is one thing you can be grateful for right now?  \nWhat is one thing that brings you happiness?  \nWhat is one thing that you love?  \n\nThey don't have to be big. Sometimes the small things in life count the most!",
        "id": "relax_8",
        "title": "Small things",
        "type": "audio"
    },  
    {
        "text": "Here's an activity to relax your body:  \n\nSit comfortably and close your eyes if you can.  \nImagine a golden ring scanning your body from your feet to your head.   \nPay attention as it moves up and down your body. Are there any areas that feel tense? Numb? Painful?   \nFocus on those areas for a moment. Breathe in to the area and when you breathe out, try to let go of any tension or pain.   \nDo this for a few breaths.   \n\nOpen your eyes. How does your body feel now?",
        "text_part_2": "You can also try this next time you find yourself lying in bed unable to sleep!",
        "id": "relax_9",
        "title": "Body scan",
        "type": "audio"
    },  
    {
        "text": "Close your eyes.  \n\nNotice your connection with the ground beneath you.  \nWhat parts of your body touch the ground? What parts of your body don’t?   \nNotice where it feels warm and where it feels cool.  \nFeel the ground underneath you supporting you. Let your body sink into the support of the ground.",
        "text_part_2": "Try this next time you feel alone or are doing a mundane activity like washing up. It can really help!",
        "id": "relax_10",
        "title": "Feel the ground",
        "type": "audio"
    },  
    {
        "text": "Sit down and close your eyes.\nHow many sounds can you hear?  \nListen to the sounds inside and outside the room. Count them on your fingers. \nAfter ten seconds, how many fingers do you have up? What sounds did you hear? \n\nTry again for another ten seconds.  \nDid you hear any new sounds? Did you hear any sounds inside your own body? \nNotice how you feel now.",
        "id": "relax_11",
        "title": "Counting sounds",
        "type": "audio"
    },  
    {
        "text": "Close your eyes.  \n\nDo you every feel something so strongly that you want to run away from it?  \n\nInstead of moving away from the feeling, let’s move towards it for a moment.  \nIt’s ok. Close your eyes if you feel comfortable. Take a deep breath.  \n\nBecome curious. Where are you feeling it in your body? Is it hot or cold? Hard or soft? Tight or loose?  \nAsk yourself some questions. What is it telling me? What does it need? How can I be kind to myself right now?",
        "id": "relax_12",
        "title": "Feel your feeling",
        "type": "audio"
    },  
    {
        "text": "Here is something fun to help you let go of stress:   \n\nChoose a song that reflects what you need in this moment. Do you need a gentle song to soothe your tired soul or an upbeat song to help you shake some stress out?   \n\nMake a space and move your body to the music. Remember to breathe while you move. Let your breath and the movement go together.",
        "text_part_2": "Even a few minutes of movement can be enough to release stress and lift your mood!",
        "id": "relax_13",
        "title": "Your song",
        "type": "audio"
    },
    {
        "text": "Close your eyes.  \nTake a moment to feel the ground under your feet. \nThink of something you feel grateful for.\nFocus on your breath.\nBreathe in and out.\n\nIn and out.",
        "id": "relax_14",
        "title": "Ground & gratitude",
        "type": "audio"
    },
    {
        "text": "Hello! How are you feeling right now? Happy, sad, angry, excited, worried?\n\nNotice where you feel it in your body. Notice what thoughts are connected to that feeling. Take a deep breath.",
        "text_part_2": "Thank yourself for taking the time to check in with your feelings and thoughts!",
        "id": "relax_15",
        "title": "Notice how you feel",
        "type": "audio"
    },
    {   "text": "Let’s practice a calming trick that we call ‘Pause Power’. \n\nPlant your feet on the ground and breathe in and out three times as slowly as you can. Imagine you are smelling a flower or blowing out a candle. \n\nTa Da! Pause Power!",
        "text_part_2": "This is a great trick to use when you are feeling frustrated because it will help to calm you down.",
        "id": "relax_16",
        "title": "Pause power",
        "type": "audio"
    },
    {
        "text": "Self-praise can be really helpful, especially when we have difficult days. \n\nThink of your week and finish the following phrase: “This week, I am proud of myself for …” It can be anything, not just things about being a parent!\n\nThink of one thing you did well today. Now wrap your arms around yourself and give yourself a big HUG!",
        "id": "relax_17",
        "title": "Praise yourself",
        "type": "audio"
    },
    {
        "text": "Sit comfortably and close your eyes. \n\nRecognise what is happening for you in this moment. What are you thinking? Are your thoughts positive or negative. How do you feel? Do you feel pleasant or unpleasant? How does your body feel? Do you feel tense or relaxed?\n\nConnect to your heart in a kind and gentle way. You may want to place one hand on your heart or chest. Say the following words silently to yourself:\n\nMay I be peaceful.\nMay I be safe.\nMay I be healthy.\nMay I be happy.\nMay there be love in my family.\nMay I feel loved.",
        "text_part_2": "Take a moment to reflect on your experience. Notice if you feel any different.",
        "id": "relax_18",
        "title": "Taking care of yourself",
        "type": "audio"
    },
    {
        "text": "Step 1. Close your eyes and take a deep breath. \n\nStep 2. Ask yourself, \"What am I thinking?\" Notice if your thoughts are positive or negative.\nNotice how you are feeling emotionally. Notice if your emotions are pleasant or unpleasant. Remind yourself that whatever you feel, it is okay.\nNotice how your body feels. Notice anything that hurts or is tense.\n\nStep 3. Focus on your breath. Feel your breath as it goes in and out. You can put a hand on your stomach and feel it rise and fall with each breath. Do this for about 10 breaths.\n\nStep 4. Expand your awareness to your whole body. Listen to the sounds in the room. \n\nStep 5. Take a moment to reflect on whether you feel any different. When you are ready, open your eyes.",
        "text_part_2": "Well done for Taking a Pause. You can do this anytime you are feeling stressed. It gives you a chance to be calmer. Even a few deep breaths or connecting with the ground beneath you can make a difference. You can also Take a Pause with your Children!",
        "id": "relax_19",
        "title": "Take a pause",
        "type": "audio"
    },
    {
        "text": "Stand up and stretch your arms up to the sky. Push away any clouds and let the sun shine down on you. Stretch to both sides. Stretch to the front and to the back.\n\nLet your hand hang by your side. Squeeze your shoulders tightly up to your ears as you breathe in, scrunch your eyes, and hold your breath. Release your shoulders as you relax your body.\n\nRelax your arms and let your arms to swing sideways, and turn your upper body. Your arms should gently hit your back as you twist from side to side.\n\nPlace one foot in front of the other and make small circles from ankles, remember to turn to both sides. Do each foot with four circles in each direction.\n\nNow shake your whole body as fast as you can. Shake it up high! Shake it down low! Shake it all around!\n\nClose your eyes and raise your arms slowly above your head as you breathe in. Lower your arms slowly to your side as you breathe out.\n\nTake a moment to reflect on your experience.",
        "text_part_2": "Well done! You can do this activity at any time whenever you feel like you need to release stress and energise your mind and body.",
        "id": "relax_20",
        "title": "Physical activity",
        "type": "audio"
    },
    {
        "text": "Make a list of healthy activities that you like to do. Here are some suggestions:\n* Listening to your favourite music\n* Going for a walk (if allowed)\n* Doing some exercise\n* Drinking a cup of tea by yourself\n* Calling up a friend\n* Singing, dancing, praying, or reading\n* Sitting in the sun with your eyes closed\n* Watching your favourite T.V. show\n\nPick one and do it today!",
        "id": "relax_21",
        "title": "List of things",
        "type": "audio"
    },
    {
        "text": "When you take care of yourself, you take care of your children. We all need to connect. Try to talk to friends, family, and other support networks every day. If it has been a while since you reached out to someone, do it now!",
        "id": "relax_22",
        "title": "Connect",
        "type": "audio"
    },
    {
        "text": "Think about what makes you angry? When does it happen? How do you normally react?\n\nPrevent anger from starting in the first place. Get some sleep or rest when you are tired. Try to eat something when you are hungry. Ask someone for support when you are feeling alone.",
        "id": "relax_23",
        "title": "Prevent anger",
        "type": "audio"
    },
    {
        "text": "Managing anger can be really difficult. Take a break when you feel you are getting angry at your children or someone else.\n\nGo somewhere else for 5 minutes to regain control of your emotions. If you have safe outdoor space, go outside. You can get through this!",
        "id": "relax_24",
        "title": "Angry? Take a break",
        "type": "audio"
    }
]